[
    {
        "Headline": "‘पहिचानवादी’ को निसानामा एमाले",
        "Details": "‘समृद्धिका लागि संकल्प यात्रा’ को १२ औं दिन घुर्की हुँदै कोशी प्रदेश टेकेको एमाले टोलीमाथि पहिचानवादीहरूले अवरोध सिर्जना गरेका छन् । मंगलबार खोटाङको हलेसी हुँदै ओखलढुंगाको हर्कपुर पुगेर सभालाई सम्बोधन गर्ने कार्यक्रम थियो । पहिचानवादीहरूले बन्द आह्वान गरेरै कार्यक्रम बिथोल्ने प्रयत्न गरे ।"
    },
    {
        "Headline": "संसद् महासचिव नियुक्तिमा राष्ट्रपति-सभामुखबीच टकराव",
        "Details": "संघीय संसद्को महासचिव नियुक्तिको विषयलाई लिएर राष्ट्रपति भवन र संसद्बीच विवाद बढेको छ । प्रतिनिधिसभा सचिव पद्मप्रसाद पाण्डेयलाई संसद्को महासचिवमा नियुक्तिका लागि गरिएको सिफारिसअनुसार कम्तीमा १ साता र बढीमा १५ दिनभित्र राष्ट्रपतिबाट निर्णय नभए सर्वोच्च अदालतमा रिट लिएर जाने विषयमा छलफल भइरहेको छ ।"
    },
    {
        "Headline": "सेवा लम्साल पहिलो महिला परराष्ट्र सचिव",
        "Details": "कूटनीतिज्ञ सेवा लम्सालले चाहेको भए उनी अहिले दोस्रो पटक कुनै देशको राजदूत भइसक्थिन् । परराष्ट्र सचिवहरू पदमा बहाल रहेकै अवस्थामा राजदूत हुन हानथाप गरिरहेका बेला सहसचिव लम्साललाई कुनै एक मुलुकको राजदूत भएर जानु ठूलो विषय थिएन ।"
    },
    {
        "Headline": "सुदूरमा सुत्केरी, कष्टको कहर",
        "Details": "बाजुराको बूढीनन्दा नगरपालिका–४ कुरुकी ३१ वर्षीया पानसरा रोकायाले गत सोमबार बाटैमा बच्चा जन्माइन् । बिहान घरबाट करिब आधा घण्टा टाढाको आधारभूत स्वास्थ्य केन्द्र जाँदै गर्दा उनी धमेनाबाडा नजिकैको बाटोमा सुत्केरी भएकी हुन् । आधारभूत स्वास्थ्य केन्द्रकी प्रमुख अहेव धर्मा चँदाराले बाटोमै सुत्केरी भएको भेटेपछि स्याहार गरेकी थिइन् ।"
    },
    {
        "Headline": "रेमिट्यान्स, शोधनान्तर बचत र विदेशी मुद्रा निरन्तर बढ्दै",
        "Details": "रेमिट्यान्स आप्रवाह, शोधनान्तर बचत, विदेशी मुद्रा सञ्चितिलगायत सूचक निरन्तर सबल बनिरहँदा सरकारको राजस्व, पुँजीगत खर्च र वैदेशिक ऋण तथा सहायताका सूचक अपेक्षित रूपमा बढ्न नसकेको नेपाल राष्ट्र बैंकको मासिक प्रतिवेदनले औंल्याएको छ ।"
    },
    {
        "Headline": "उच्च अदालतका तेस्रो न्यायाधीशको राय खाणको पक्षमा",
        "Details": "उच्च अदालत पाटनले नक्कली भुटानी शरणार्थी प्रकरणका मुख्य निर्णयाधिकारी पूर्वगृहमन्त्री बालकृष्ण खाणलाई धरौटीमा रिहा गर्न आदेश दिएको छ । तत्कालीन गृहमन्त्री खाण र उनको पालाका गृहसचिव टेकनारायण पाण्डेको कार्यकालमा नेपालीलाई नक्कली भुटानी शरणार्थी बनाउने निर्णय भएको थियो ।"
    },
    {
        "Headline": "",
        "Details": "रुकुमपश्चिमको सोती गाउँमा अन्तरजातीय प्रेम र विवाहको निहुँमा हत्या भएका जाजरकोटका नवराज विकसहित ६ जना युवाका आफन्त अदालतबाट न्याय पाएपछि धन्यवाद ज्ञापन गर्न काठमाडौं आइपुगेका छन् ।"
    },
    {
        "Headline": "",
        "Details": "पक्कै तपाईंको ध्यान डेंगी सम्बन्धी समाचारले तान्ने गरेको छ । त्यो किनभने, डेंगी हाम्रा लागि सानो कुरा होइन— गत वर्ष यही रोगले नेपाललाई कति नराम्रोसँग प्रभावित गरेको थियो हाम्रो स्मृतिमा ताजै छ । तर विगतमा भएका नराम्रा घटनाहरुलाई उपेक्षाको व्यवहार गर्ने मानवीय गुण हो त्यसैले यस वर्ष डेंगीको खतराप्रति बेपरवाह हुनसक्छौं ।"
    },
    {
        "Headline": "",
        "Details": "नेपाली कांग्रेस केन्द्रीय कार्यसम्पादन समितिको बैठक आज बस्दैछ । सभापति शेरबहादुर देउवाले राष्ट्रिय सभा सदस्य निर्वाचनको तयारीलगायत समसामयिक राजनीतिक विषयहरुमा छलफल गर्न कार्यसम्पादन समितिको बैठक बोलाएका छन् ।"
    },
    {
        "Headline": "",
        "Details": "झन्डै १५ लाख नेपालीलाई रोजगारी दिइरहेका खाडी मुलुकलाई सिपयुक्त जनशक्तिको उत्पादन, उत्पादकत्व वृद्धि गर्न श्रम बजारलाई व्यवस्थित गर्ने, श्रमिक र तिनका परिवारको हितको रक्षा गर्न सामाजिक सुरक्षा प्रदान गर्ने लगायत विषयमा जोड दिन नेपालले आग्रह गरेको छ ।"
    },
    {
        "Headline": "",
        "Details": "नेपालका बक्सर प्रवल उप्रेती र छिरिङ वाङ्दी शेर्पा बिहीबार मलेसियाको पेनाङमा जारी ३४ औं अन्तर्राष्ट्रिय बक्सिङ प्रतियोगिताको फाइनल पुगेका छन् । नेपालको कम्तीमा दुई रजत पदक पक्का भएको छ ।"
    },
    {
        "Headline": "",
        "Details": "नेपाली कांग्रेसका महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्मा पार्टीको आगामी महासमिति बैठकमा प्रस्तुत गर्ने प्रतिवेदनलाई अन्तिम रुप दिन छलफलमा जुटेका छन् । सभापति शेरबहादुर देउवाले महासमिति बैठक र राष्ट्रिय सभा सदस्य निर्वाचनबारे छलफल गर्न शुक्रबारका लागि केन्द्रीय कार्यसम्पादन समितिको बैठक बोलाएका छन् ।"
    },
    {
        "Headline": "",
        "Details": "नेपालका बक्सर प्रवल उप्रेती र छिरिङ वाङ्दी शेर्पा बिहीबार मलेसियाको पेनाङमा जारी ३४ औं अन्तर्राष्ट्रिय बक्सिङ प्रतियोगिताको फाइनल पुगेका छन् ।"
    },
    {
        "Headline": "",
        "Details": "‘मेरो नाम पनि टिकेन्द्र ।’ यत्तिको आत्मविश्वासी र सटिक जवाफ नेपाली फुटबल खेलाडीले बिरलै दिए होलान् । धनगढी एफसीका लागि यसपल्टको नेपाल सुपर लिगमा पहिलोपल्ट सुरुदेखि खेल्न पाएका गोलरक्षक टिकेन्द्र थापा धनगढी एफसीको जितका एक नायक रहे । एफसी चितवनले जति आक्रमण बुने पनि उनले तेर्स्याएको अवरोध तोड्न सकेनन् । र, कायम रह्यो ‘क्लिन सिट’ ।"
    },
    {
        "Headline": "",
        "Details": "युवा खेलाडी उतारेको लिभरपुलले बिहीबार युरोपा लिगको आफ्नो अन्तिम लिग खेलमा युनियन सेन्ट गिलोससँग २–१ को हार बेहोरेको छ । भिल्लारियलले भने रेनेसलाई स्तब्ध बनाउँदै प्रतियोगिताको अन्तिम १६ को यात्रा तय गरेको छ ।"
    },
    {
        "Headline": "",
        "Details": "स्पिनर भुवन कार्कीले उत्कृष्ट बलिङ प्रदर्शन गर्दै ८ विकेट लिँदा धनगढी स्पोर्ट्स क्लब बिहीबार फाप्ला मैदानमा भइरहेको लिटल फ्लावर प्रिमियर लिग (एलपीएल) को सेमिफाइनल पुगेको छ ।"
    },
    {
        "Headline": "",
        "Details": "रूपन्देहीको तिलोत्तमा–१७, दरखसवामा निर्माणाधीन एक्स्ट्राटेक ओभल क्रिकेट मैदानको काम ८० प्रतिशत सकिएको छ । मैदानमा हाल दुबो रोप्ने काम भइरहेकाले फागुन १ देखि खेलको प्रतिस्पर्धा गराउने लक्ष्यमा काम अघि बढिरहेको एक्स्ट्राटेक ओभलका निर्देशक विनोद कुँवरले बताए ।"
    },
    {
        "Headline": "",
        "Details": "केन्याले जनवरीदेखि सबै विदेशी आगन्तुकहरूका लागि भिसा आवश्यकता खारेज गर्ने भएको छ । केन्या जाने विदेशी आगन्तुकहरूले जनवरी २०२४ देखि भिसा लिनुपर्ने भएको हो । राष्ट्रपति विलियम रुटोले मंगलबार राजधानी नैरोबीमा आयोजित स्वतन्त्रता दिवसको उत्सवमा यस्तो घोषणा गरेका हुन् ।"
    },
    {
        "Headline": "",
        "Details": "सन् १७९९ को आजकै दिन (डिसेम्बर १४) मा अमेरिकाका प्रथम राष्ट्रपति जर्ज वासिङ्टनको निधन भएको थियो । १७३२ को फेब्रुअरी २२ मा जन्मिएका वासिङ्टनको ६७ वर्षको उमेरमा निधन भएको हो । "
    },
    {
        "Headline": "",
        "Details": "अमेरिकी राष्ट्रपति जो बाइडेनले गाजामा अन्धाधुन्ध बमवर्षा गरेर इजरायलले विस्तारै विश्वको समर्थन गुमाउँदै गएको बताएका छन् । मंगलबार आयोजित एक 'फन्डरेजिङ' कार्यक्रममा राष्ट्रपति बाइडेनले इजरायलले गाजामा अन्धाधुन्ध बम हानिरहेको बताएका हुन् ।"
    },
    {
        "Headline": "",
        "Details": "संयुक्त राष्ट्र संघको महासभाले गाजामा तत्काल युद्धविरामको माग गरेको छ । मंगलबार महासभामा भएको मतदानमा बहुमतले गाजामा तत्काल युद्धविरामको माग गरेको हो । महासभाबाट बहुमतले पारित भएको प्रस्तावमा तत्काल मानवीय युद्धविराम, सबै बन्धकलाई बिनाशर्त तत्काल रिहा गर्न र मानवीय पहुँच सुनिश्चित गर्न माग गरिएको छ । "
    },
    {
        "Headline": "",
        "Details": "चीनको ग्रामीण क्षेत्रमा एड्सको महामारी उजागर गर्ने प्रसिद्ध डाक्टर  गाओ याओजीको ९५ वर्षको उमेरमा निधन भएको छ ।  सन् २००९ देखि निर्वासनमा रहेकी उनको अमेरिकाको  न्युयोर्कमा निधन भएको हो ।"
    }
]